Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_puheenjohtajan_avustajan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi puheenjohtajan avustajan tehtävän
sme: Sámediggi almmuha ohcan láhkai ságajođiheaddji veahkkebargi doaimma

source: Työ alkaa sopimuksen mukaan mahdollisimman pian, ja jatkuu 31.12.2023 saakka.
sme: Bargu álgá soahpamuša mielde nu jođánit go vejolaš, ja joatkašuvvá 31.12.2023 rádjai.

source: Saamelaiskäräjien puheenjohtajan avustajan tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 7 b §.
sme: Sámedikki ságajođiheaddji veahkkebargi barggut mearrašuvvet Sámedikki bargoortnega 7 b § mielde.

source: Puheenjohtajan avustajan tehtäviin kuuluu mm. avustaa saamelaiskäräjien puheenjohtajaa tehtävässään;
sme: Ságajođiheaddji veahkkebargi bargguide gullá ee veahkehit Sámedikki ságajođiheaddji doaimmastis;

source: tarvittaessa valmistella ja esitellä hallitukselel ja käräjien kokoukselle toimialaansa kuuluvia asioita;
sme: dárbbu mielde válmmaštallat ja ovdan buktit stivrra ja Sámedikki čoahkkimii doaibmasuorgásis gullevaš áššiid;

source: valmistella puheenjohtajan ja hallitonpäällikön erikseen määräämiä tehtäviä sekä avustaa tarvittaessa varapuheenjohtajia.
sme: válmmaštallat ságajođiheaddji ja hálddahushoavdda sutnje sierra mearridan bargguid ja veahkehit dárbbu mielde várreságajođiheaddjiid.

source: Kelpoisuusvaatimuksena on soveltuva korkeakoulututkinto.
sme: Gelbbolašvuođagáibádussan lea heivvolaš allaskuvladutkkus.

source: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).
sme: Lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta, hyvää hallinnollisten tehtävien tuntemusta, hyvää paineensietokykyä, joustavuutta sekä hyviä organisointi- ja yhteistyötaitoja.
sme: Barggu ceavzilis dikšun eaktuda sámekultuvrra viiddes dovdama, hálddahuslaš bargguid buori dovdama, buori streassagierdannávcca, njuovžilvuođa sihke buriid organiseren- ja ovttasbargandáidduid.

source: Palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 e/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2760,63 e/mb).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit sámeguovllu lassi 24 % ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Työssä noudatetaan 6 kk koeaikaa.
sme: Barggus čuvvojuvvo 6 mb geahččalanáigi.

source: Työhakemus liitteineen tulee toimittaa Suomen Saamelaiskäräjille 31.7.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?7bdd0b83
sme: Bargoohcamuša mildosiiguin galgá doaimmahit Suoma Sámediggái 31.7.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?7bdd0b83

source: Lisätietoja työstä antaa puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi, puh. 040 687 3394 ja hallintopäällikkö Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358 40 726 2688.
sme: Lassidieđuid barggus addá ságajođiheaddji Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi, tel. 040 687 3394 ja hálddahushoavda Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, tel. +358 40 726 2688.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmit čujuhusas www.samediggi.fi

source: Inarissa 29.6.2022 Saamelaiskäräjät
sme: Anáris 29.6.2022 Sámediggi
